Repository: common-repository/attached-posts
Catalog: language/*.po
Languages: da_dk, es_es, nl_nl

source: Select %s by Author
da_dk: Vælg %s efter forfatter
es_es: Seleccionar %s por autor
nl_nl: Kies %s van Auteur

source: Select %s explicitly (Additionally to your selection)
da_dk: Vælg %s eksplicit (Udover dit valg)
es_es: Seleccionar %s expl&iacute;citamente (Adicionalmente a su selecci&oacute;n)
nl_nl: Selecteer %s expliciet (Voeg toe aan selectie)

source: Active
da_dk: Aktive
es_es: Activo
nl_nl: Actief

source: Post %s (Without title)
da_dk: Indlæg %s (Uden titel)
es_es: Entrada %s (Sin t&iacute;tulo)
nl_nl: Artikel %s (Zonder titel)

source: Select %1$s by %2$s
da_dk: Vælg %1$s efter %2$s
es_es: Seleccionar %1$s por %2$s
nl_nl: Selecteer %1$s met %2$s

source: Leave blank to start with the first post.
da_dk: Efterlad blank for starte med det første indlæg.
es_es: Dejar en blanco para comenzar con el primer mensaje.
nl_nl: Laat leeg om met het eerste artikel te beginnen.

source: With the offset you can pass over posts which would normally be collected by your selection.
da_dk: Med offset du kan springe over indlæg, som normalt ville blive indsamlet af dit valg.
es_es: Con el desplazamiento se puede pasar por encima de los puestos que normalmente se producir&iacute;a por la selecci&oacute;n.
nl_nl: Door middel van offset is het mogelijk om artikels te negeren die anders in de selectie zouden worden opgenomen.

source: Posts per page:
da_dk: Indlæg per side:
es_es: Env&iacuteos por p&aacute;gina:
nl_nl: Artikels per pagina:

source: Leave blank to show all posts on one page.
da_dk: Efterlad blank for at vise alle indlæg på en side.
es_es: Dejar en blanco para mostrar todos los mensajes en una sola p&aacute;gina.
nl_nl: Laat leeg om alle artikels op 1 pagina te tonen.

source: Disable pagination:
da_dk: Slå sideindeling fra:
es_es: Desactivar la paginaci&oacute;n:
nl_nl: Schakel navigatie uit:

source: Do not display the pagination for this post.
da_dk: Vis ikke sideindelingen for dette indlæg.
es_es: No mostrar la paginaci&oacute;n para este post.
nl_nl: Niet tonen van site-navigatie voor dit artikel.

source: Order posts by:
da_dk: Arrangere indlæg efter:
es_es: Ordenar por entradas:
nl_nl: Sorteer volgens:

source: Meta Value
da_dk: Meta værdi
es_es: Valor Meta
nl_nl: Meta waarde

source: Meta Value (Numeric)
da_dk: Meta værdi (numerisk)
es_es: Valor Meta (Num&eacute;rico)
nl_nl: Meta waarde (numeriek)

source: Order:
da_dk: Rækkefølge:
es_es: Orden:
nl_nl: Volgorde:

source: Descending
da_dk: Faldende
es_es: Descendente
nl_nl: Aflopend

source: Ascending
da_dk: Stigende
es_es: Ascendente
nl_nl: Oplopend

source: Template
es_es: Plantilla
nl_nl: Layout

source: by
da_dk: af
es_es: por
nl_nl: door

source: Please select the sections where you want to have an association meta box.
da_dk: Vælg venligst de sektioner, hvor du vil ha en associerings meta boks.
es_es: Seleccione las secciones donde usted desea tener una caja de meta asociaci&oacute;n.
nl_nl: Selecteer de onderdelen waar je de verwantschap meta box wilt.

source: After you have done all your selections of course you can hide the boxes. Your selections will be stored. So you could hide the meta boxes from your client.
da_dk: Efter du har fortaget alle dine valg, kan du naturligvis skjule kasserne. Dine valg vil blive gemt. Så du kan skjule meta bokse fra din klient.
es_es: Despu&eacute;s de haber hecho todas sus selecciones de curso puede ocultar las cajas. Sus selecciones se almacenan. Por lo que podr&iacute;a ocultar las casillas de meta de su cliente.
nl_nl: Nadat je je keuzes hebt gemaakt kun je de meta blokken inklappen. De keuzes worden bewaard.

source: Associated Posts
da_dk: Associerede indlæg
es_es: Entradas asociadas
nl_nl: Verwante Artikels

source: Install a template in ZIP format
da_dk: Installer en template i ZIP format
es_es: Instalar una plantilla en formato ZIP
nl_nl: Installeer een layout in ZIP formaat

source: If you have a template in a .zip format, you may install it by uploading it here.
da_dk: Hvis du har en template i .zip format, kan du installer den ved at uploade den her.
es_es: Si usted tiene una plantilla en formato zip., Puede instalarlo subi&eacute;ndolo aqu&iacute;.
nl_nl: Als je een layout in .zip formaat hebt, kun je deze hier uploaden om te installeren.

source: Template as ZIP File
da_dk: Template som ZIP fil
es_es: Plantilla como archivo ZIP
nl_nl: layout als ZIP bestand

source: Install a template in PHP/CSS format
da_dk: Installer en skabelon i PHP/CSS format
es_es: Instalar una plantilla en PHP / CSS formato
nl_nl: Installeer een layout in PHP/CSS formaat

source: If you have a template in a .php (and .css format), you may install it by uploading it here.
da_dk: Hvis du har en template i .php (og .css format), kan du installer den ved at uploade den her.
es_es: Si dispone de una plantilla en un .php (and .css format), es posible instalarlo subi&eacute;ndolo aqu&iacute;.
nl_nl: Als je een layout hebt in .php (en .css formaat), kun je deze hier uploaden en installeren.

source: Templates PHP File
da_dk: Templates PHP fil
nl_nl: Layout PHP bestand

source: Templates CSS File
da_dk: Templates CSS fil
es_es: Plantillas CSS archivo
nl_nl: Layout CSS bestand

source: not required
da_dk: ikke påkrævet
es_es: no se requiere
nl_nl: Niet noodzakelijk

source: Install template and save all options
da_dk: Installer template og gem alle indstillinger
es_es: Instalar plantilla y guardar todas las opciones
nl_nl: Installeer Layout en sla alle opties op

source: Are you sure you want to delete this template?
da_dk: Er du sikker på du vil slette denne template?
es_es: ¿Est&aacute; seguro que desea eliminar esta plantilla?
nl_nl: Weet je zeker dat je deze layout wilt verwijderen ?

source: Found in <em>%s</em>.
da_dk: Fundet i <em>%s</em>.
es_es: Encontrado en <em>%s</em>.
nl_nl: Gevonden in <em>%s</em>.

source: You can tick a template to make it the default one.
da_dk: Du kan afkrydse en template for at gøre den til standard template.
es_es: Puede marcar una plantilla para que sea la predeterminada.
nl_nl: Je kunt een layout aanvinken om deze als standaard in te stellen.

source: Please select the taxonomies you need to select and filter your associated posts.
da_dk: Vælg venligst de taksonomier du skal bruge, til at vælge og filtrere dine associerede indlæg.
es_es: Por favor seleccione sistem&aacuteticas necesarias para seleccionar y filtrar las entradas asociadas.
nl_nl: Standaard voor het selecteren en filteren van verwante artikels.

source: %s by the creator
da_dk: %s af ophavsmanden
es_es: %s por el autor
nl_nl: %s van auteur

source: %1$s by %2$s
da_dk: %1$s af %2$s
es_es: %1$s por %2$s
nl_nl: %1$s met %2$s

source: Select %s explicitly
da_dk: Vælg %s udelukkende
es_es: Seleccionar %s expl&iacute;citamente
nl_nl: Selecteer %s expliciet

source: Show the full path for hierarchical taxonomies.
da_dk: Vis den fulde sti for hierarkiske taksonomier.
es_es: Mostrar la ruta completa para la gerarqu&iacute;a sistem&aacute;tica.
nl_nl: Toon het volledige pad met hierarchische verwantschap

source: Display the associated posts only on single view.
da_dk: Vis de tilknyttede indlæg kun på enkelt visning.
es_es: Muestra los mensajes asociados s&oacute;lo a la vista &uacute;nico.
nl_nl: Toon de verwante artikels alleen in een enkel scherm.

source: Display page numbers below multiple page contents. (Only required if your theme does not support it.)
da_dk: Vis sidenummer under indholdssider med flere sider. (Kun nødvendigt hvis dit tema ikke understøtter det.)
nl_nl: Toon de pagina navigatie onder de artikel inhoud. (Alleen nodig als jouw thema dit niet standaard ondersteunt.)

source: Associated Posts Options
da_dk: Associerede indlæg valgmuligher
es_es: Associated Posts Opciones
nl_nl: Verwante Artikels Opties

source: Position
es_es: Posici&oacute;n
nl_nl: Positie

source: Templates
es_es: Plantillas
nl_nl: Sjablonen

source: Add a Template
da_dk: Tilføj en template
es_es: Agregar una plantilla
nl_nl: Voeg een layout toe

source: Association Interface
da_dk: Associering interface
es_es: Asociaci&oacute;n interfaz
nl_nl: Toepassen op

source: Selectable Taxonomies
da_dk: Valgbare Taxonomier
es_es: Sistem&aacute;tica seleccionable
nl_nl: Selectie voorkeur

source: Miscellaneous
da_dk: Diverse
es_es: Miscel&aacute;neo
nl_nl: Overigen

source: Displays the associated posts of the current post in the sidebar.
da_dk: Viser de associerede indlæg til det nuværende indlæg i sidebar.
es_es: Muestra los mensajes asociados de la posici&oacute;n actual en la barra lateral.
nl_nl: Toon verwante artikels van het huidige artikel in de zijbalk.

source: Please activate the Associated Posts Plugin!
da_dk: Aktivere venligst Associerede indlæg plugin!
es_es: ¡Por favor active el plugin Associated Posts!
nl_nl: Activeer eerst de "Associated Posts" Plugin!

source: Title
da_dk: Titel
es_es: T&iacute;tulo
nl_nl: Titel

source: Append the associated posts to the pages content.
da_dk: Vedhæft de associerede indlæg til sidernes indhold.
es_es: Añadir las entradas relacionadas con el contenido de las p&aacute;ginas.
nl_nl: Voeg de verwante artikels toe aan het eind van de pagina inhoud.

source: Prepend the associated posts to the pages content.
da_dk: Foranstil de associerede indlæg til sidernes indhold.
es_es: Agrega las entradas asociadas al contenido de las p&aacute;ginas.
nl_nl: Voeg de verwante artikels toe aan het begin van de pagina inhoud.

source: <b>Do not</b> show the associated posts automatically. (In this case you have to add the short code manually.)
da_dk: <b>Vis ikke</b> de associerede indlæg automatisk. (I dette tilfælde skal du tilføje shortcoden manuelt.)
es_es: <b>NO</b> mostrar las entradas asociadas autom&aacute;ticamente. (En este caso hay que añadir el c&oacute;digo de acceso de forma manual.)
nl_nl: Het verwante artikel <b>niet</b> automatisch weergeven. (In dit geval dien je de ShortCode zelf in te voegen.)

source: Content filter priority
da_dk: Indholds filter prioritering
es_es: Filtrar prioridad de contenido
nl_nl: Inhoudsfilter prioriteit

source: Appoints the priority of the auto added ShortCode in relation to other plugins.
da_dk: Udnævner prioritet af auto tilføjede ShortCode i relation til andre plugins.
es_es: Designa la prioridad del c&oacute;digo corto autoañadido en relaci&oacute;n con otros plugins.
nl_nl: Geeft de prioriteit aan van de ShortCode in relatie met andere plugins.

source: There you can associate all types of content with each other. Unfortunately you are using the <i>Lite</i> Edition yet. Why not switching to Pro? :)
da_dk: Der kan der associere alle type af indhold med hinanden. Desværre bruger du <i>Lite</i> udgaven endnu. Hvorfor ikke skifte til Pro? :)

source: Sorry, this feature is only available in the <a href="%s" target="_blank">Pro Version of Associated Posts</a>.
da_dk: Beklager, denne feature er kun tilgængelig i <a href="%s" target="_blank">Pro Versionen af Associerede indlæg</a>.

source: Offset:
es_es: Desplazar:
